
/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100019"; */
"100019.title" = "Nom :";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "100020"; */
"100020.title" = "nom";

/* Class = "NSTextFieldCell"; title = "Kind:"; ObjectID = "100025"; */
"100025.title" = "Type :";

/* Class = "NSTextFieldCell"; title = "kind"; ObjectID = "100026"; */
"100026.title" = "type";

/* Class = "NSTextFieldCell"; title = "Video Format:"; ObjectID = "100027"; */
"100027.title" = "Format vidéo :";

/* Class = "NSTextFieldCell"; title = "compressor"; ObjectID = "100028"; */
"100028.title" = "compresseur";

/* Class = "NSTextFieldCell"; title = "Depth:"; ObjectID = "100029"; */
"100029.title" = "Profondeur :";

/* Class = "NSTextFieldCell"; title = "depth"; ObjectID = "100030"; */
"100030.title" = "profondeur";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "100031"; */
"100031.title" = "Durée :";

/* Class = "NSTextFieldCell"; title = "duration"; ObjectID = "100032"; */
"100032.title" = "durée";

/* Class = "NSTextFieldCell"; title = "Frame Rate:"; ObjectID = "100033"; */
"100033.title" = "Fréquence d’images :";

/* Class = "NSTextFieldCell"; title = "rate"; ObjectID = "100034"; */
"100034.title" = "débit";

/* Class = "NSTextFieldCell"; title = "Frame Size:"; ObjectID = "100035"; */
"100035.title" = "Dimension image :";

/* Class = "NSTextFieldCell"; title = "size"; ObjectID = "100036"; */
"100036.title" = "taille";

/* Class = "NSTextFieldCell"; title = "Audio Sample Rate:"; ObjectID = "100039"; */
"100039.title" = "Fréquence d\'échantillonnage audio :";

/* Class = "NSTextFieldCell"; title = "sample rate"; ObjectID = "100040"; */
"100040.title" = "fréquence d’échantillonnage";

/* Class = "NSTextFieldCell"; title = "Audio Format:"; ObjectID = "100041"; */
"100041.title" = "Format audio :";

/* Class = "NSTextFieldCell"; title = "format"; ObjectID = "100042"; */
"100042.title" = "format";

/* Class = "NSTextFieldCell"; title = "size"; ObjectID = "100043"; */
"100043.title" = "taille";

/* Class = "NSTextFieldCell"; title = "File Size:"; ObjectID = "100044"; */
"100044.title" = "Taille du fichier :";

/* Class = "NSTextFieldCell"; title = "creation date"; ObjectID = "100045"; */
"100045.title" = "date de création";

/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "100046"; */
"100046.title" = "Créé le :";

/* Class = "NSTextFieldCell"; title = "mod date"; ObjectID = "100047"; */
"100047.title" = "date modif.";

/* Class = "NSTextFieldCell"; title = "Modified:"; ObjectID = "100048"; */
"100048.title" = "Modifié le :";

/* Class = "NSTextFieldCell"; title = "/Path\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Chemin\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "100050"; */
"100050.title" = "Chemin :";

/* Class = "NSTextFieldCell"; title = "Audio Bit Depth:"; ObjectID = "100053"; */
"100053.title" = "Profondeur bit audio :";

/* Class = "NSTextFieldCell"; title = "bit depth"; ObjectID = "100054"; */
"100054.title" = "profondeur de bits";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "Espace colorimétrique :";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRVB";
